# Определение переменных
username = "Гость"  # Имя пользователя
title = "Памятка"  # Название заметки
content = "совершить важный звонок к вечеру"  # Описание заметки
status = "Активна"  # Статус заметки
created_date = "17-01-2025"  # Дата создания заметки
issue_date = "17-01-2025"  # Дата выполнения заметки


# Вывод значений переменных
print("Имя пользователя:", username)
print("Название заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата выполнения заметки:", issue_date)